{
  "vocab": [
    [
      "username",
      0
    ],
    [
      "testuser",
      1
    ],
    [
      "password",
      2
    ],
    [
      "correctpassword",
      3
    ],
    [
      "status",
      4
    ],
    [
      "success",
      5
    ],
    [
      "token",
      6
    ],
    [
      "jwt",
      7
    ],
    [
      "here",
      8
    ],
    [
      "login",
      9
    ],
    [
      "auth",
      10
    ],
    [
      "positive",
      11
    ],
    [
      "function",
      12
    ],
    [
      "authentication",
      13
    ],
    [
      "http",
      14
    ],
    [
      "用",
      15
    ],
    [
      "户",
      16
    ],
    [
      "登",
      17
    ],
    [
      "录",
      18
    ],
    [
      "成",
      19
    ],
    [
      "功",
      20
    ],
    [
      "验",
      21
    ],
    [
      "证",
      22
    ],
    [
      "使",
      23
    ],
    [
      "正",
      24
    ],
    [
      "确",
      25
    ],
    [
      "的",
      26
    ],
    [
      "名",
      27
    ],
    [
      "和",
      28
    ],
    [
      "密",
      29
    ],
    [
      "码",
      30
    ],
    [
      "可",
      31
    ],
    [
      "以",
      32
    ],
    [
      "系",
      33
    ],
    [
      "统",
      34
    ],
    [
      "输",
      35
    ],
    [
      "入",
      36
    ],
    [
      "期",
      37
    ],
    [
      "望",
      38
    ],
    [
      "标",
      39
    ],
    [
      "签",
      40
    ],
    [
      "类",
      41
    ],
    [
      "别",
      42
    ],
    [
      "领",
      43
    ],
    [
      "域",
      44
    ],
    [
      "断",
      45
    ],
    [
      "言",
      46
    ],
    [
      "返",
      47
    ],
    [
      "回",
      48
    ],
    [
      "状",
      49
    ],
    [
      "态",
      50
    ],
    [
      "令",
      51
    ],
    [
      "牌",
      52
    ],
    [
      "用户",
      53
    ],
    [
      "户登",
      54
    ],
    [
      "登录",
      55
    ],
    [
      "录成",
      56
    ],
    [
      "成功",
      57
    ],
    [
      "功验",
      58
    ],
    [
      "验证",
      59
    ],
    [
      "证用",
      60
    ],
    [
      "户使",
      61
    ],
    [
      "使用",
      62
    ],
    [
      "用正",
      63
    ],
    [
      "正确",
      64
    ],
    [
      "确的",
      65
    ],
    [
      "的用",
      66
    ],
    [
      "户名",
      67
    ],
    [
      "名和",
      68
    ],
    [
      "和密",
      69
    ],
    [
      "密码",
      70
    ],
    [
      "码可",
      71
    ],
    [
      "可以",
      72
    ],
    [
      "以成",
      73
    ],
    [
      "功登",
      74
    ],
    [
      "录系",
      75
    ],
    [
      "系统",
      76
    ],
    [
      "统输",
      77
    ],
    [
      "输入",
      78
    ],
    [
      "入期",
      79
    ],
    [
      "期望",
      80
    ],
    [
      "望标",
      81
    ],
    [
      "标签",
      82
    ],
    [
      "签类",
      83
    ],
    [
      "类别",
      84
    ],
    [
      "别领",
      85
    ],
    [
      "领域",
      86
    ],
    [
      "域断",
      87
    ],
    [
      "断言",
      88
    ],
    [
      "言返",
      89
    ],
    [
      "返回",
      90
    ],
    [
      "回状",
      91
    ],
    [
      "状态",
      92
    ],
    [
      "态码",
      93
    ],
    [
      "码断",
      94
    ],
    [
      "回令",
      95
    ],
    [
      "令牌",
      96
    ],
    [
      "200",
      97
    ],
    [
      "wrongpassword",
      98
    ],
    [
      "error",
      99
    ],
    [
      "message",
      100
    ],
    [
      "failed",
      101
    ],
    [
      "negative",
      102
    ],
    [
      "security",
      103
    ],
    [
      "失",
      104
    ],
    [
      "败",
      105
    ],
    [
      "错",
      106
    ],
    [
      "误",
      107
    ],
    [
      "时",
      108
    ],
    [
      "认",
      109
    ],
    [
      "未",
      110
    ],
    [
      "授",
      111
    ],
    [
      "权",
      112
    ],
    [
      "信",
      113
    ],
    [
      "息",
      114
    ],
    [
      "录失",
      115
    ],
    [
      "失败",
      116
    ],
    [
      "败错",
      117
    ],
    [
      "错误",
      118
    ],
    [
      "误密",
      119
    ],
    [
      "码验",
      120
    ],
    [
      "用错",
      121
    ],
    [
      "误的",
      122
    ],
    [
      "的密",
      123
    ],
    [
      "码登",
      124
    ],
    [
      "录时",
      125
    ],
    [
      "时系",
      126
    ],
    [
      "统返",
      127
    ],
    [
      "回认",
      128
    ],
    [
      "认证",
      129
    ],
    [
      "证失",
      130
    ],
    [
      "败输",
      131
    ],
    [
      "回未",
      132
    ],
    [
      "未授",
      133
    ],
    [
      "授权",
      134
    ],
    [
      "权断",
      135
    ],
    [
      "证错",
      136
    ],
    [
      "误信",
      137
    ],
    [
      "信息",
      138
    ],
    [
      "401",
      139
    ],
    [
      "lockeduser",
      140
    ],
    [
      "anypassword",
      141
    ],
    [
      "attempts",
      142
    ],
    [
      "locked",
      143
    ],
    [
      "lockduration",
      144
    ],
    [
      "lockout",
      145
    ],
    [
      "账",
      146
    ],
    [
      "锁",
      147
    ],
    [
      "定",
      148
    ],
    [
      "连",
      149
    ],
    [
      "续",
      150
    ],
    [
      "多",
      151
    ],
    [
      "次",
      152
    ],
    [
      "后",
      153
    ],
    [
      "被",
      154
    ],
    [
      "暂",
      155
    ],
    [
      "间",
      156
    ],
    [
      "秒",
      157
    ],
    [
      "败账",
      158
    ],
    [
      "账户",
      159
    ],
    [
      "户锁",
      160
    ],
    [
      "锁定",
      161
    ],
    [
      "定验",
      162
    ],
    [
      "证连",
      163
    ],
    [
      "连续",
      164
    ],
    [
      "续多",
      165
    ],
    [
      "多次",
      166
    ],
    [
      "次登",
      167
    ],
    [
      "败后",
      168
    ],
    [
      "后账",
      169
    ],
    [
      "户被",
      170
    ],
    [
      "被暂",
      171
    ],
    [
      "暂时",
      172
    ],
    [
      "时锁",
      173
    ],
    [
      "定输",
      174
    ],
    [
      "回断",
      175
    ],
    [
      "回锁",
      176
    ],
    [
      "定时",
      177
    ],
    [
      "时间",
      178
    ],
    [
      "间秒",
      179
    ],
    [
      "5",
      180
    ],
    [
      "300",
      181
    ],
    [
      "423",
      182
    ],
    [
      "api",
      183
    ],
    [
      "endpoint",
      184
    ],
    [
      "v",
      185
    ],
    [
      "users",
      186
    ],
    [
      "method",
      187
    ],
    [
      "get",
      188
    ],
    [
      "concurrency",
      189
    ],
    [
      "duration",
      190
    ],
    [
      "avgresponsetime",
      191
    ],
    [
      "ms",
      192
    ],
    [
      "p",
      193
    ],
    [
      "responsetime",
      194
    ],
    [
      "errorrate",
      195
    ],
    [
      "performance",
      196
    ],
    [
      "load",
      197
    ],
    [
      "stress",
      198
    ],
    [
      "接",
      199
    ],
    [
      "口",
      200
    ],
    [
      "性",
      201
    ],
    [
      "能",
      202
    ],
    [
      "测",
      203
    ],
    [
      "试",
      204
    ],
    [
      "在",
      205
    ],
    [
      "高",
      206
    ],
    [
      "并",
      207
    ],
    [
      "发",
      208
    ],
    [
      "下",
      209
    ],
    [
      "响",
      210
    ],
    [
      "应",
      211
    ],
    [
      "稳",
      212
    ],
    [
      "请",
      213
    ],
    [
      "求",
      214
    ],
    [
      "小",
      215
    ],
    [
      "于",
      216
    ],
    [
      "率",
      217
    ],
    [
      "接口",
      218
    ],
    [
      "口性",
      219
    ],
    [
      "性能",
      220
    ],
    [
      "能测",
      221
    ],
    [
      "测试",
      222
    ],
    [
      "试验",
      223
    ],
    [
      "证接",
      224
    ],
    [
      "口在",
      225
    ],
    [
      "在高",
      226
    ],
    [
      "高并",
      227
    ],
    [
      "并发",
      228
    ],
    [
      "发下",
      229
    ],
    [
      "下的",
      230
    ],
    [
      "的响",
      231
    ],
    [
      "响应",
      232
    ],
    [
      "应时",
      233
    ],
    [
      "间和",
      234
    ],
    [
      "和稳",
      235
    ],
    [
      "稳定",
      236
    ],
    [
      "定性",
      237
    ],
    [
      "性输",
      238
    ],
    [
      "言请",
      239
    ],
    [
      "请求",
      240
    ],
    [
      "求响",
      241
    ],
    [
      "间小",
      242
    ],
    [
      "小于",
      243
    ],
    [
      "于断",
      244
    ],
    [
      "言错",
      245
    ],
    [
      "误率",
      246
    ],
    [
      "率小",
      247
    ],
    [
      "1",
      248
    ],
    [
      "100",
      249
    ],
    [
      "60",
      250
    ],
    [
      "99",
      251
    ],
    [
      "500",
      252
    ],
    [
      "95",
      253
    ],
    [
      "data",
      254
    ],
    [
      "requests",
      255
    ],
    [
      "persecond",
      256
    ],
    [
      "ratelimited",
      257
    ],
    [
      "true",
      258
    ],
    [
      "retryafter",
      259
    ],
    [
      "rate",
      260
    ],
    [
      "limit",
      261
    ],
    [
      "throttling",
      262
    ],
    [
      "too",
      263
    ],
    [
      "many",
      264
    ],
    [
      "header",
      265
    ],
    [
      "速",
      266
    ],
    [
      "限",
      267
    ],
    [
      "制",
      268
    ],
    [
      "超",
      269
    ],
    [
      "过",
      270
    ],
    [
      "频",
      271
    ],
    [
      "归",
      272
    ],
    [
      "零",
      273
    ],
    [
      "速率",
      274
    ],
    [
      "率限",
      275
    ],
    [
      "限制",
      276
    ],
    [
      "制测",
      277
    ],
    [
      "证在",
      278
    ],
    [
      "在超",
      279
    ],
    [
      "超过",
      280
    ],
    [
      "过请",
      281
    ],
    [
      "求频",
      282
    ],
    [
      "频率",
      283
    ],
    [
      "制时",
      284
    ],
    [
      "时返",
      285
    ],
    [
      "码输",
      286
    ],
    [
      "言归",
      287
    ],
    [
      "归零",
      288
    ],
    [
      "429",
      289
    ],
    [
      "150",
      290
    ],
    [
      "maxconnections",
      291
    ],
    [
      "concurrentrequests",
      292
    ],
    [
      "behavior",
      293
    ],
    [
      "graceful",
      294
    ],
    [
      "degradation",
      295
    ],
    [
      "queued",
      296
    ],
    [
      "rejected",
      297
    ],
    [
      "database",
      298
    ],
    [
      "connection",
      299
    ],
    [
      "pool",
      300
    ],
    [
      "resilience",
      301
    ],
    [
      "reliability",
      302
    ],
    [
      "数",
      303
    ],
    [
      "据",
      304
    ],
    [
      "库",
      305
    ],
    [
      "池",
      306
    ],
    [
      "耗",
      307
    ],
    [
      "尽",
      308
    ],
    [
      "优",
      309
    ],
    [
      "雅",
      310
    ],
    [
      "降",
      311
    ],
    [
      "级",
      312
    ],
    [
      "行",
      313
    ],
    [
      "为",
      314
    ],
    [
      "没",
      315
    ],
    [
      "有",
      316
    ],
    [
      "崩",
      317
    ],
    [
      "溃",
      318
    ],
    [
      "队",
      319
    ],
    [
      "列",
      320
    ],
    [
      "长",
      321
    ],
    [
      "度",
      322
    ],
    [
      "受",
      323
    ],
    [
      "控",
      324
    ],
    [
      "数据",
      325
    ],
    [
      "据库",
      326
    ],
    [
      "库连",
      327
    ],
    [
      "连接",
      328
    ],
    [
      "接池",
      329
    ],
    [
      "池耗",
      330
    ],
    [
      "耗尽",
      331
    ],
    [
      "尽测",
      332
    ],
    [
      "证系",
      333
    ],
    [
      "统在",
      334
    ],
    [
      "在数",
      335
    ],
    [
      "尽时",
      336
    ],
    [
      "时的",
      337
    ],
    [
      "的优",
      338
    ],
    [
      "优雅",
      339
    ],
    [
      "雅降",
      340
    ],
    [
      "降级",
      341
    ],
    [
      "级行",
      342
    ],
    [
      "行为",
      343
    ],
    [
      "为输",
      344
    ],
    [
      "言系",
      345
    ],
    [
      "统没",
      346
    ],
    [
      "没有",
      347
    ],
    [
      "有崩",
      348
    ],
    [
      "崩溃",
      349
    ],
    [
      "溃断",
      350
    ],
    [
      "求队",
      351
    ],
    [
      "队列",
      352
    ],
    [
      "列长",
      353
    ],
    [
      "长度",
      354
    ],
    [
      "度受",
      355
    ],
    [
      "受控",
      356
    ],
    [
      "10",
      357
    ],
    [
      "20",
      358
    ],
    [
      "0",
      359
    ],
    [
      "query",
      360
    ],
    [
      "select",
      361
    ],
    [
      "from",
      362
    ],
    [
      "large",
      363
    ],
    [
      "table",
      364
    ],
    [
      "where",
      365
    ],
    [
      "unindexed",
      366
    ],
    [
      "column",
      367
    ],
    [
      "value",
      368
    ],
    [
      "threshold",
      369
    ],
    [
      "detected",
      370
    ],
    [
      "suggestions",
      371
    ],
    [
      "add",
      372
    ],
    [
      "index",
      373
    ],
    [
      "columns",
      374
    ],
    [
      "optimization",
      375
    ],
    [
      "slow",
      376
    ],
    [
      "查",
      377
    ],
    [
      "询",
      378
    ],
    [
      "化",
      379
    ],
    [
      "慢",
      380
    ],
    [
      "自",
      381
    ],
    [
      "动",
      382
    ],
    [
      "识",
      383
    ],
    [
      "建",
      384
    ],
    [
      "议",
      385
    ],
    [
      "生",
      386
    ],
    [
      "检",
      387
    ],
    [
      "到",
      388
    ],
    [
      "库查",
      389
    ],
    [
      "查询",
      390
    ],
    [
      "询优",
      391
    ],
    [
      "优化",
      392
    ],
    [
      "化验",
      393
    ],
    [
      "证验",
      394
    ],
    [
      "证慢",
      395
    ],
    [
      "慢查",
      396
    ],
    [
      "询被",
      397
    ],
    [
      "被自",
      398
    ],
    [
      "自动",
      399
    ],
    [
      "动识",
      400
    ],
    [
      "识别",
      401
    ],
    [
      "别和",
      402
    ],
    [
      "和优",
      403
    ],
    [
      "化建",
      404
    ],
    [
      "建议",
      405
    ],
    [
      "议生",
      406
    ],
    [
      "生成",
      407
    ],
    [
      "成输",
      408
    ],
    [
      "言检",
      409
    ],
    [
      "检测",
      410
    ],
    [
      "测到",
      411
    ],
    [
      "到慢",
      412
    ],
    [
      "询断",
      413
    ],
    [
      "言生",
      414
    ],
    [
      "成优",
      415
    ],
    [
      "1000",
      416
    ],
    [
      "sql",
      417
    ],
    [
      "admin",
      418
    ],
    [
      "or",
      419
    ],
    [
      "anything",
      420
    ],
    [
      "blocked",
      421
    ],
    [
      "loggenerated",
      422
    ],
    [
      "injection",
      423
    ],
    [
      "xss",
      424
    ],
    [
      "protection",
      425
    ],
    [
      "注",
      426
    ],
    [
      "攻",
      427
    ],
    [
      "击",
      428
    ],
    [
      "防",
      429
    ],
    [
      "护",
      430
    ],
    [
      "够",
      431
    ],
    [
      "效",
      432
    ],
    [
      "御",
      433
    ],
    [
      "拦",
      434
    ],
    [
      "截",
      435
    ],
    [
      "安",
      436
    ],
    [
      "全",
      437
    ],
    [
      "告",
      438
    ],
    [
      "警",
      439
    ],
    [
      "注入",
      440
    ],
    [
      "入攻",
      441
    ],
    [
      "攻击",
      442
    ],
    [
      "击防",
      443
    ],
    [
      "防护",
      444
    ],
    [
      "护验",
      445
    ],
    [
      "统能",
      446
    ],
    [
      "能够",
      447
    ],
    [
      "够有",
      448
    ],
    [
      "有效",
      449
    ],
    [
      "效防",
      450
    ],
    [
      "防御",
      451
    ],
    [
      "御注",
      452
    ],
    [
      "击输",
      453
    ],
    [
      "求被",
      454
    ],
    [
      "被拦",
      455
    ],
    [
      "拦截",
      456
    ],
    [
      "截断",
      457
    ],
    [
      "成安",
      458
    ],
    [
      "安全",
      459
    ],
    [
      "全告",
      460
    ],
    [
      "告警",
      461
    ],
    [
      "comment",
      462
    ],
    [
      "script",
      463
    ],
    [
      "alert",
      464
    ],
    [
      "sanitized",
      465
    ],
    [
      "scriptremoved",
      466
    ],
    [
      "input",
      467
    ],
    [
      "sanitization",
      468
    ],
    [
      "javascript",
      469
    ],
    [
      "跨",
      470
    ],
    [
      "站",
      471
    ],
    [
      "脚",
      472
    ],
    [
      "本",
      473
    ],
    [
      "移",
      474
    ],
    [
      "除",
      475
    ],
    [
      "或",
      476
    ],
    [
      "转",
      477
    ],
    [
      "义",
      478
    ],
    [
      "执",
      479
    ],
    [
      "御跨",
      480
    ],
    [
      "跨站",
      481
    ],
    [
      "站脚",
      482
    ],
    [
      "脚本",
      483
    ],
    [
      "本攻",
      484
    ],
    [
      "言脚",
      485
    ],
    [
      "本标",
      486
    ],
    [
      "签被",
      487
    ],
    [
      "被移",
      488
    ],
    [
      "移除",
      489
    ],
    [
      "除或",
      490
    ],
    [
      "或转",
      491
    ],
    [
      "转义",
      492
    ],
    [
      "义断",
      493
    ],
    [
      "言没",
      494
    ],
    [
      "有执",
      495
    ],
    [
      "执行",
      496
    ],
    [
      "topk",
      497
    ],
    [
      "results",
      498
    ],
    [
      "minsimilarity",
      499
    ],
    [
      "vector",
      500
    ],
    [
      "semantic",
      501
    ],
    [
      "search",
      502
    ],
    [
      "ai",
      503
    ],
    [
      "向",
      504
    ],
    [
      "量",
      505
    ],
    [
      "索",
      506
    ],
    [
      "进",
      507
    ],
    [
      "语",
      508
    ],
    [
      "相",
      509
    ],
    [
      "似",
      510
    ],
    [
      "个",
      511
    ],
    [
      "结",
      512
    ],
    [
      "果",
      513
    ],
    [
      "所",
      514
    ],
    [
      "大",
      515
    ],
    [
      "向量",
      516
    ],
    [
      "量检",
      517
    ],
    [
      "检索",
      518
    ],
    [
      "索功",
      519
    ],
    [
      "功能",
      520
    ],
    [
      "能验",
      521
    ],
    [
      "证向",
      522
    ],
    [
      "量系",
      523
    ],
    [
      "够正",
      524
    ],
    [
      "确进",
      525
    ],
    [
      "进行",
      526
    ],
    [
      "行语",
      527
    ],
    [
      "语义",
      528
    ],
    [
      "义相",
      529
    ],
    [
      "相似",
      530
    ],
    [
      "似度",
      531
    ],
    [
      "度检",
      532
    ],
    [
      "索输",
      533
    ],
    [
      "入测",
      534
    ],
    [
      "试用",
      535
    ],
    [
      "录期",
      536
    ],
    [
      "回个",
      537
    ],
    [
      "个结",
      538
    ],
    [
      "结果",
      539
    ],
    [
      "果断",
      540
    ],
    [
      "言所",
      541
    ],
    [
      "所有",
      542
    ],
    [
      "有结",
      543
    ],
    [
      "果相",
      544
    ],
    [
      "度大",
      545
    ],
    [
      "大于",
      546
    ]
  ],
  "idf": [
    [
      "username",
      1.7884573603642702
    ],
    [
      "testuser",
      2.2992829841302607
    ],
    [
      "password",
      1.7884573603642702
    ],
    [
      "correctpassword",
      2.7047480922384253
    ],
    [
      "status",
      2.01160091167848
    ],
    [
      "success",
      2.7047480922384253
    ],
    [
      "token",
      2.7047480922384253
    ],
    [
      "jwt",
      2.7047480922384253
    ],
    [
      "here",
      2.7047480922384253
    ],
    [
      "login",
      2.01160091167848
    ],
    [
      "auth",
      2.01160091167848
    ],
    [
      "positive",
      2.7047480922384253
    ],
    [
      "function",
      1.6061358035703155
    ],
    [
      "authentication",
      2.01160091167848
    ],
    [
      "http",
      1.7884573603642702
    ],
    [
      "用",
      1.7884573603642702
    ],
    [
      "户",
      1.7884573603642702
    ],
    [
      "登",
      1.7884573603642702
    ],
    [
      "录",
      1.7884573603642702
    ],
    [
      "成",
      2.01160091167848
    ],
    [
      "功",
      2.2992829841302607
    ],
    [
      "验",
      1
    ],
    [
      "证",
      1
    ],
    [
      "使",
      2.2992829841302607
    ],
    [
      "正",
      2.2992829841302607
    ],
    [
      "确",
      2.2992829841302607
    ],
    [
      "的",
      1.7884573603642702
    ],
    [
      "名",
      2.7047480922384253
    ],
    [
      "和",
      2.01160091167848
    ],
    [
      "密",
      2.2992829841302607
    ],
    [
      "码",
      2.01160091167848
    ],
    [
      "可",
      2.7047480922384253
    ],
    [
      "以",
      2.7047480922384253
    ],
    [
      "系",
      1.4519851237430572
    ],
    [
      "统",
      1.4519851237430572
    ],
    [
      "输",
      1
    ],
    [
      "入",
      1
    ],
    [
      "期",
      1
    ],
    [
      "望",
      1
    ],
    [
      "标",
      1
    ],
    [
      "签",
      1
    ],
    [
      "类",
      1
    ],
    [
      "别",
      1
    ],
    [
      "领",
      1
    ],
    [
      "域",
      1
    ],
    [
      "断",
      1
    ],
    [
      "言",
      1
    ],
    [
      "返",
      1.6061358035703155
    ],
    [
      "回",
      1.6061358035703155
    ],
    [
      "状",
      2.2992829841302607
    ],
    [
      "态",
      2.2992829841302607
    ],
    [
      "令",
      2.7047480922384253
    ],
    [
      "牌",
      2.7047480922384253
    ],
    [
      "用户",
      1.7884573603642702
    ],
    [
      "户登",
      1.7884573603642702
    ],
    [
      "登录",
      1.7884573603642702
    ],
    [
      "录成",
      2.7047480922384253
    ],
    [
      "成功",
      2.7047480922384253
    ],
    [
      "功验",
      2.7047480922384253
    ],
    [
      "验证",
      1
    ],
    [
      "证用",
      2.2992829841302607
    ],
    [
      "户使",
      2.2992829841302607
    ],
    [
      "使用",
      2.2992829841302607
    ],
    [
      "用正",
      2.7047480922384253
    ],
    [
      "正确",
      2.2992829841302607
    ],
    [
      "确的",
      2.7047480922384253
    ],
    [
      "的用",
      2.7047480922384253
    ],
    [
      "户名",
      2.7047480922384253
    ],
    [
      "名和",
      2.7047480922384253
    ],
    [
      "和密",
      2.7047480922384253
    ],
    [
      "密码",
      2.2992829841302607
    ],
    [
      "码可",
      2.7047480922384253
    ],
    [
      "可以",
      2.7047480922384253
    ],
    [
      "以成",
      2.7047480922384253
    ],
    [
      "功登",
      2.7047480922384253
    ],
    [
      "录系",
      2.7047480922384253
    ],
    [
      "系统",
      1.4519851237430572
    ],
    [
      "统输",
      2.7047480922384253
    ],
    [
      "输入",
      1
    ],
    [
      "入期",
      1.095310179804325
    ],
    [
      "期望",
      1
    ],
    [
      "望标",
      1
    ],
    [
      "标签",
      1
    ],
    [
      "签类",
      1
    ],
    [
      "类别",
      1
    ],
    [
      "别领",
      1
    ],
    [
      "领域",
      1
    ],
    [
      "域断",
      1
    ],
    [
      "断言",
      1
    ],
    [
      "言返",
      1.6061358035703155
    ],
    [
      "返回",
      1.6061358035703155
    ],
    [
      "回状",
      2.2992829841302607
    ],
    [
      "状态",
      2.2992829841302607
    ],
    [
      "态码",
      2.2992829841302607
    ],
    [
      "码断",
      2.7047480922384253
    ],
    [
      "回令",
      2.7047480922384253
    ],
    [
      "令牌",
      2.7047480922384253
    ],
    [
      "200",
      2.2992829841302607
    ],
    [
      "wrongpassword",
      2.7047480922384253
    ],
    [
      "error",
      2.7047480922384253
    ],
    [
      "message",
      2.7047480922384253
    ],
    [
      "failed",
      2.7047480922384253
    ],
    [
      "negative",
      2.2992829841302607
    ],
    [
      "security",
      1.6061358035703155
    ],
    [
      "失",
      2.2992829841302607
    ],
    [
      "败",
      2.2992829841302607
    ],
    [
      "错",
      2.2992829841302607
    ],
    [
      "误",
      2.2992829841302607
    ],
    [
      "时",
      1.6061358035703155
    ],
    [
      "认",
      2.7047480922384253
    ],
    [
      "未",
      2.7047480922384253
    ],
    [
      "授",
      2.7047480922384253
    ],
    [
      "权",
      2.7047480922384253
    ],
    [
      "信",
      2.7047480922384253
    ],
    [
      "息",
      2.7047480922384253
    ],
    [
      "录失",
      2.2992829841302607
    ],
    [
      "失败",
      2.2992829841302607
    ],
    [
      "败错",
      2.7047480922384253
    ],
    [
      "错误",
      2.2992829841302607
    ],
    [
      "误密",
      2.7047480922384253
    ],
    [
      "码验",
      2.7047480922384253
    ],
    [
      "用错",
      2.7047480922384253
    ],
    [
      "误的",
      2.7047480922384253
    ],
    [
      "的密",
      2.7047480922384253
    ],
    [
      "码登",
      2.7047480922384253
    ],
    [
      "录时",
      2.7047480922384253
    ],
    [
      "时系",
      2.7047480922384253
    ],
    [
      "统返",
      2.7047480922384253
    ],
    [
      "回认",
      2.7047480922384253
    ],
    [
      "认证",
      2.7047480922384253
    ],
    [
      "证失",
      2.7047480922384253
    ],
    [
      "败输",
      2.7047480922384253
    ],
    [
      "回未",
      2.7047480922384253
    ],
    [
      "未授",
      2.7047480922384253
    ],
    [
      "授权",
      2.7047480922384253
    ],
    [
      "权断",
      2.7047480922384253
    ],
    [
      "证错",
      2.7047480922384253
    ],
    [
      "误信",
      2.7047480922384253
    ],
    [
      "信息",
      2.7047480922384253
    ],
    [
      "401",
      2.7047480922384253
    ],
    [
      "lockeduser",
      2.7047480922384253
    ],
    [
      "anypassword",
      2.7047480922384253
    ],
    [
      "attempts",
      2.7047480922384253
    ],
    [
      "locked",
      2.7047480922384253
    ],
    [
      "lockduration",
      2.7047480922384253
    ],
    [
      "lockout",
      2.7047480922384253
    ],
    [
      "账",
      2.7047480922384253
    ],
    [
      "锁",
      2.7047480922384253
    ],
    [
      "定",
      2.2992829841302607
    ],
    [
      "连",
      2.2992829841302607
    ],
    [
      "续",
      2.7047480922384253
    ],
    [
      "多",
      2.7047480922384253
    ],
    [
      "次",
      2.7047480922384253
    ],
    [
      "后",
      2.7047480922384253
    ],
    [
      "被",
      1.7884573603642702
    ],
    [
      "暂",
      2.7047480922384253
    ],
    [
      "间",
      2.2992829841302607
    ],
    [
      "秒",
      2.7047480922384253
    ],
    [
      "败账",
      2.7047480922384253
    ],
    [
      "账户",
      2.7047480922384253
    ],
    [
      "户锁",
      2.7047480922384253
    ],
    [
      "锁定",
      2.7047480922384253
    ],
    [
      "定验",
      2.7047480922384253
    ],
    [
      "证连",
      2.7047480922384253
    ],
    [
      "连续",
      2.7047480922384253
    ],
    [
      "续多",
      2.7047480922384253
    ],
    [
      "多次",
      2.7047480922384253
    ],
    [
      "次登",
      2.7047480922384253
    ],
    [
      "败后",
      2.7047480922384253
    ],
    [
      "后账",
      2.7047480922384253
    ],
    [
      "户被",
      2.7047480922384253
    ],
    [
      "被暂",
      2.7047480922384253
    ],
    [
      "暂时",
      2.7047480922384253
    ],
    [
      "时锁",
      2.7047480922384253
    ],
    [
      "定输",
      2.7047480922384253
    ],
    [
      "回断",
      2.2992829841302607
    ],
    [
      "回锁",
      2.7047480922384253
    ],
    [
      "定时",
      2.7047480922384253
    ],
    [
      "时间",
      2.2992829841302607
    ],
    [
      "间秒",
      2.7047480922384253
    ],
    [
      "5",
      2.2992829841302607
    ],
    [
      "300",
      2.2992829841302607
    ],
    [
      "423",
      2.7047480922384253
    ],
    [
      "api",
      2.2992829841302607
    ],
    [
      "endpoint",
      2.2992829841302607
    ],
    [
      "v",
      2.2992829841302607
    ],
    [
      "users",
      2.7047480922384253
    ],
    [
      "method",
      2.7047480922384253
    ],
    [
      "get",
      2.7047480922384253
    ],
    [
      "concurrency",
      2.7047480922384253
    ],
    [
      "duration",
      2.7047480922384253
    ],
    [
      "avgresponsetime",
      2.7047480922384253
    ],
    [
      "ms",
      2.7047480922384253
    ],
    [
      "p",
      2.7047480922384253
    ],
    [
      "responsetime",
      2.7047480922384253
    ],
    [
      "errorrate",
      2.7047480922384253
    ],
    [
      "performance",
      2.2992829841302607
    ],
    [
      "load",
      2.7047480922384253
    ],
    [
      "stress",
      2.7047480922384253
    ],
    [
      "接",
      2.2992829841302607
    ],
    [
      "口",
      2.7047480922384253
    ],
    [
      "性",
      2.7047480922384253
    ],
    [
      "能",
      1.7884573603642702
    ],
    [
      "测",
      1.6061358035703155
    ],
    [
      "试",
      1.7884573603642702
    ],
    [
      "在",
      2.01160091167848
    ],
    [
      "高",
      2.7047480922384253
    ],
    [
      "并",
      2.7047480922384253
    ],
    [
      "发",
      2.7047480922384253
    ],
    [
      "下",
      2.7047480922384253
    ],
    [
      "响",
      2.7047480922384253
    ],
    [
      "应",
      2.7047480922384253
    ],
    [
      "稳",
      2.7047480922384253
    ],
    [
      "请",
      1.7884573603642702
    ],
    [
      "求",
      1.7884573603642702
    ],
    [
      "小",
      2.7047480922384253
    ],
    [
      "于",
      2.2992829841302607
    ],
    [
      "率",
      2.2992829841302607
    ],
    [
      "接口",
      2.7047480922384253
    ],
    [
      "口性",
      2.7047480922384253
    ],
    [
      "性能",
      2.7047480922384253
    ],
    [
      "能测",
      2.7047480922384253
    ],
    [
      "测试",
      1.7884573603642702
    ],
    [
      "试验",
      2.01160091167848
    ],
    [
      "证接",
      2.7047480922384253
    ],
    [
      "口在",
      2.7047480922384253
    ],
    [
      "在高",
      2.7047480922384253
    ],
    [
      "高并",
      2.7047480922384253
    ],
    [
      "并发",
      2.7047480922384253
    ],
    [
      "发下",
      2.7047480922384253
    ],
    [
      "下的",
      2.7047480922384253
    ],
    [
      "的响",
      2.7047480922384253
    ],
    [
      "响应",
      2.7047480922384253
    ],
    [
      "应时",
      2.7047480922384253
    ],
    [
      "间和",
      2.7047480922384253
    ],
    [
      "和稳",
      2.7047480922384253
    ],
    [
      "稳定",
      2.7047480922384253
    ],
    [
      "定性",
      2.7047480922384253
    ],
    [
      "性输",
      2.7047480922384253
    ],
    [
      "言请",
      2.01160091167848
    ],
    [
      "请求",
      1.7884573603642702
    ],
    [
      "求响",
      2.7047480922384253
    ],
    [
      "间小",
      2.7047480922384253
    ],
    [
      "小于",
      2.7047480922384253
    ],
    [
      "于断",
      2.7047480922384253
    ],
    [
      "言错",
      2.7047480922384253
    ],
    [
      "误率",
      2.7047480922384253
    ],
    [
      "率小",
      2.7047480922384253
    ],
    [
      "1",
      2.01160091167848
    ],
    [
      "100",
      2.7047480922384253
    ],
    [
      "60",
      2.2992829841302607
    ],
    [
      "99",
      2.7047480922384253
    ],
    [
      "500",
      2.7047480922384253
    ],
    [
      "95",
      2.7047480922384253
    ],
    [
      "data",
      2.7047480922384253
    ],
    [
      "requests",
      2.7047480922384253
    ],
    [
      "persecond",
      2.7047480922384253
    ],
    [
      "ratelimited",
      2.7047480922384253
    ],
    [
      "true",
      1.7884573603642702
    ],
    [
      "retryafter",
      2.7047480922384253
    ],
    [
      "rate",
      2.7047480922384253
    ],
    [
      "limit",
      2.2992829841302607
    ],
    [
      "throttling",
      2.7047480922384253
    ],
    [
      "too",
      2.7047480922384253
    ],
    [
      "many",
      2.7047480922384253
    ],
    [
      "header",
      2.7047480922384253
    ],
    [
      "速",
      2.7047480922384253
    ],
    [
      "限",
      2.7047480922384253
    ],
    [
      "制",
      2.7047480922384253
    ],
    [
      "超",
      2.7047480922384253
    ],
    [
      "过",
      2.7047480922384253
    ],
    [
      "频",
      2.7047480922384253
    ],
    [
      "归",
      2.7047480922384253
    ],
    [
      "零",
      2.7047480922384253
    ],
    [
      "速率",
      2.7047480922384253
    ],
    [
      "率限",
      2.7047480922384253
    ],
    [
      "限制",
      2.7047480922384253
    ],
    [
      "制测",
      2.7047480922384253
    ],
    [
      "证在",
      2.7047480922384253
    ],
    [
      "在超",
      2.7047480922384253
    ],
    [
      "超过",
      2.7047480922384253
    ],
    [
      "过请",
      2.7047480922384253
    ],
    [
      "求频",
      2.7047480922384253
    ],
    [
      "频率",
      2.7047480922384253
    ],
    [
      "制时",
      2.7047480922384253
    ],
    [
      "时返",
      2.7047480922384253
    ],
    [
      "码输",
      2.7047480922384253
    ],
    [
      "言归",
      2.7047480922384253
    ],
    [
      "归零",
      2.7047480922384253
    ],
    [
      "429",
      2.7047480922384253
    ],
    [
      "150",
      2.7047480922384253
    ],
    [
      "maxconnections",
      2.7047480922384253
    ],
    [
      "concurrentrequests",
      2.7047480922384253
    ],
    [
      "behavior",
      2.7047480922384253
    ],
    [
      "graceful",
      2.7047480922384253
    ],
    [
      "degradation",
      2.7047480922384253
    ],
    [
      "queued",
      2.7047480922384253
    ],
    [
      "rejected",
      2.7047480922384253
    ],
    [
      "database",
      2.2992829841302607
    ],
    [
      "connection",
      2.7047480922384253
    ],
    [
      "pool",
      2.7047480922384253
    ],
    [
      "resilience",
      2.7047480922384253
    ],
    [
      "reliability",
      2.7047480922384253
    ],
    [
      "数",
      2.2992829841302607
    ],
    [
      "据",
      2.2992829841302607
    ],
    [
      "库",
      2.2992829841302607
    ],
    [
      "池",
      2.7047480922384253
    ],
    [
      "耗",
      2.7047480922384253
    ],
    [
      "尽",
      2.7047480922384253
    ],
    [
      "优",
      2.2992829841302607
    ],
    [
      "雅",
      2.7047480922384253
    ],
    [
      "降",
      2.7047480922384253
    ],
    [
      "级",
      2.7047480922384253
    ],
    [
      "行",
      2.01160091167848
    ],
    [
      "为",
      2.7047480922384253
    ],
    [
      "没",
      2.2992829841302607
    ],
    [
      "有",
      1.7884573603642702
    ],
    [
      "崩",
      2.7047480922384253
    ],
    [
      "溃",
      2.7047480922384253
    ],
    [
      "队",
      2.7047480922384253
    ],
    [
      "列",
      2.7047480922384253
    ],
    [
      "长",
      2.7047480922384253
    ],
    [
      "度",
      2.2992829841302607
    ],
    [
      "受",
      2.7047480922384253
    ],
    [
      "控",
      2.7047480922384253
    ],
    [
      "数据",
      2.2992829841302607
    ],
    [
      "据库",
      2.2992829841302607
    ],
    [
      "库连",
      2.7047480922384253
    ],
    [
      "连接",
      2.7047480922384253
    ],
    [
      "接池",
      2.7047480922384253
    ],
    [
      "池耗",
      2.7047480922384253
    ],
    [
      "耗尽",
      2.7047480922384253
    ],
    [
      "尽测",
      2.7047480922384253
    ],
    [
      "证系",
      2.01160091167848
    ],
    [
      "统在",
      2.7047480922384253
    ],
    [
      "在数",
      2.7047480922384253
    ],
    [
      "尽时",
      2.7047480922384253
    ],
    [
      "时的",
      2.7047480922384253
    ],
    [
      "的优",
      2.7047480922384253
    ],
    [
      "优雅",
      2.7047480922384253
    ],
    [
      "雅降",
      2.7047480922384253
    ],
    [
      "降级",
      2.7047480922384253
    ],
    [
      "级行",
      2.7047480922384253
    ],
    [
      "行为",
      2.7047480922384253
    ],
    [
      "为输",
      2.7047480922384253
    ],
    [
      "言系",
      2.7047480922384253
    ],
    [
      "统没",
      2.7047480922384253
    ],
    [
      "没有",
      2.2992829841302607
    ],
    [
      "有崩",
      2.7047480922384253
    ],
    [
      "崩溃",
      2.7047480922384253
    ],
    [
      "溃断",
      2.7047480922384253
    ],
    [
      "求队",
      2.7047480922384253
    ],
    [
      "队列",
      2.7047480922384253
    ],
    [
      "列长",
      2.7047480922384253
    ],
    [
      "长度",
      2.7047480922384253
    ],
    [
      "度受",
      2.7047480922384253
    ],
    [
      "受控",
      2.7047480922384253
    ],
    [
      "10",
      2.7047480922384253
    ],
    [
      "20",
      2.7047480922384253
    ],
    [
      "0",
      2.2992829841302607
    ],
    [
      "query",
      2.2992829841302607
    ],
    [
      "select",
      2.7047480922384253
    ],
    [
      "from",
      2.7047480922384253
    ],
    [
      "large",
      2.7047480922384253
    ],
    [
      "table",
      2.7047480922384253
    ],
    [
      "where",
      2.7047480922384253
    ],
    [
      "unindexed",
      2.7047480922384253
    ],
    [
      "column",
      2.7047480922384253
    ],
    [
      "value",
      2.7047480922384253
    ],
    [
      "threshold",
      2.7047480922384253
    ],
    [
      "detected",
      2.7047480922384253
    ],
    [
      "suggestions",
      2.7047480922384253
    ],
    [
      "add",
      2.7047480922384253
    ],
    [
      "index",
      2.7047480922384253
    ],
    [
      "columns",
      2.7047480922384253
    ],
    [
      "optimization",
      2.7047480922384253
    ],
    [
      "slow",
      2.7047480922384253
    ],
    [
      "查",
      2.7047480922384253
    ],
    [
      "询",
      2.7047480922384253
    ],
    [
      "化",
      2.7047480922384253
    ],
    [
      "慢",
      2.7047480922384253
    ],
    [
      "自",
      2.7047480922384253
    ],
    [
      "动",
      2.7047480922384253
    ],
    [
      "识",
      2.7047480922384253
    ],
    [
      "建",
      2.7047480922384253
    ],
    [
      "议",
      2.7047480922384253
    ],
    [
      "生",
      2.2992829841302607
    ],
    [
      "检",
      2.2992829841302607
    ],
    [
      "到",
      2.7047480922384253
    ],
    [
      "库查",
      2.7047480922384253
    ],
    [
      "查询",
      2.7047480922384253
    ],
    [
      "询优",
      2.7047480922384253
    ],
    [
      "优化",
      2.7047480922384253
    ],
    [
      "化验",
      2.7047480922384253
    ],
    [
      "证验",
      2.2992829841302607
    ],
    [
      "证慢",
      2.7047480922384253
    ],
    [
      "慢查",
      2.7047480922384253
    ],
    [
      "询被",
      2.7047480922384253
    ],
    [
      "被自",
      2.7047480922384253
    ],
    [
      "自动",
      2.7047480922384253
    ],
    [
      "动识",
      2.7047480922384253
    ],
    [
      "识别",
      2.7047480922384253
    ],
    [
      "别和",
      2.7047480922384253
    ],
    [
      "和优",
      2.7047480922384253
    ],
    [
      "化建",
      2.7047480922384253
    ],
    [
      "建议",
      2.7047480922384253
    ],
    [
      "议生",
      2.7047480922384253
    ],
    [
      "生成",
      2.2992829841302607
    ],
    [
      "成输",
      2.7047480922384253
    ],
    [
      "言检",
      2.7047480922384253
    ],
    [
      "检测",
      2.7047480922384253
    ],
    [
      "测到",
      2.7047480922384253
    ],
    [
      "到慢",
      2.7047480922384253
    ],
    [
      "询断",
      2.7047480922384253
    ],
    [
      "言生",
      2.2992829841302607
    ],
    [
      "成优",
      2.7047480922384253
    ],
    [
      "1000",
      2.7047480922384253
    ],
    [
      "sql",
      2.7047480922384253
    ],
    [
      "admin",
      2.7047480922384253
    ],
    [
      "or",
      2.7047480922384253
    ],
    [
      "anything",
      2.7047480922384253
    ],
    [
      "blocked",
      2.7047480922384253
    ],
    [
      "loggenerated",
      2.7047480922384253
    ],
    [
      "injection",
      2.7047480922384253
    ],
    [
      "xss",
      2.2992829841302607
    ],
    [
      "protection",
      2.7047480922384253
    ],
    [
      "注",
      2.7047480922384253
    ],
    [
      "攻",
      2.2992829841302607
    ],
    [
      "击",
      2.2992829841302607
    ],
    [
      "防",
      2.2992829841302607
    ],
    [
      "护",
      2.2992829841302607
    ],
    [
      "够",
      2.01160091167848
    ],
    [
      "效",
      2.2992829841302607
    ],
    [
      "御",
      2.2992829841302607
    ],
    [
      "拦",
      2.7047480922384253
    ],
    [
      "截",
      2.7047480922384253
    ],
    [
      "安",
      2.7047480922384253
    ],
    [
      "全",
      2.7047480922384253
    ],
    [
      "告",
      2.7047480922384253
    ],
    [
      "警",
      2.7047480922384253
    ],
    [
      "注入",
      2.7047480922384253
    ],
    [
      "入攻",
      2.7047480922384253
    ],
    [
      "攻击",
      2.2992829841302607
    ],
    [
      "击防",
      2.2992829841302607
    ],
    [
      "防护",
      2.2992829841302607
    ],
    [
      "护验",
      2.2992829841302607
    ],
    [
      "统能",
      2.01160091167848
    ],
    [
      "能够",
      2.01160091167848
    ],
    [
      "够有",
      2.2992829841302607
    ],
    [
      "有效",
      2.2992829841302607
    ],
    [
      "效防",
      2.2992829841302607
    ],
    [
      "防御",
      2.2992829841302607
    ],
    [
      "御注",
      2.7047480922384253
    ],
    [
      "击输",
      2.2992829841302607
    ],
    [
      "求被",
      2.7047480922384253
    ],
    [
      "被拦",
      2.7047480922384253
    ],
    [
      "拦截",
      2.7047480922384253
    ],
    [
      "截断",
      2.7047480922384253
    ],
    [
      "成安",
      2.7047480922384253
    ],
    [
      "安全",
      2.7047480922384253
    ],
    [
      "全告",
      2.7047480922384253
    ],
    [
      "告警",
      2.7047480922384253
    ],
    [
      "comment",
      2.7047480922384253
    ],
    [
      "script",
      2.7047480922384253
    ],
    [
      "alert",
      2.7047480922384253
    ],
    [
      "sanitized",
      2.7047480922384253
    ],
    [
      "scriptremoved",
      2.7047480922384253
    ],
    [
      "input",
      2.7047480922384253
    ],
    [
      "sanitization",
      2.7047480922384253
    ],
    [
      "javascript",
      2.7047480922384253
    ],
    [
      "跨",
      2.7047480922384253
    ],
    [
      "站",
      2.7047480922384253
    ],
    [
      "脚",
      2.7047480922384253
    ],
    [
      "本",
      2.7047480922384253
    ],
    [
      "移",
      2.7047480922384253
    ],
    [
      "除",
      2.7047480922384253
    ],
    [
      "或",
      2.7047480922384253
    ],
    [
      "转",
      2.7047480922384253
    ],
    [
      "义",
      2.2992829841302607
    ],
    [
      "执",
      2.7047480922384253
    ],
    [
      "御跨",
      2.7047480922384253
    ],
    [
      "跨站",
      2.7047480922384253
    ],
    [
      "站脚",
      2.7047480922384253
    ],
    [
      "脚本",
      2.7047480922384253
    ],
    [
      "本攻",
      2.7047480922384253
    ],
    [
      "言脚",
      2.7047480922384253
    ],
    [
      "本标",
      2.7047480922384253
    ],
    [
      "签被",
      2.7047480922384253
    ],
    [
      "被移",
      2.7047480922384253
    ],
    [
      "移除",
      2.7047480922384253
    ],
    [
      "除或",
      2.7047480922384253
    ],
    [
      "或转",
      2.7047480922384253
    ],
    [
      "转义",
      2.7047480922384253
    ],
    [
      "义断",
      2.7047480922384253
    ],
    [
      "言没",
      2.7047480922384253
    ],
    [
      "有执",
      2.7047480922384253
    ],
    [
      "执行",
      2.7047480922384253
    ],
    [
      "topk",
      2.7047480922384253
    ],
    [
      "results",
      2.7047480922384253
    ],
    [
      "minsimilarity",
      2.7047480922384253
    ],
    [
      "vector",
      2.7047480922384253
    ],
    [
      "semantic",
      2.7047480922384253
    ],
    [
      "search",
      2.7047480922384253
    ],
    [
      "ai",
      2.7047480922384253
    ],
    [
      "向",
      2.7047480922384253
    ],
    [
      "量",
      2.7047480922384253
    ],
    [
      "索",
      2.7047480922384253
    ],
    [
      "进",
      2.7047480922384253
    ],
    [
      "语",
      2.7047480922384253
    ],
    [
      "相",
      2.7047480922384253
    ],
    [
      "似",
      2.7047480922384253
    ],
    [
      "个",
      2.7047480922384253
    ],
    [
      "结",
      2.7047480922384253
    ],
    [
      "果",
      2.7047480922384253
    ],
    [
      "所",
      2.7047480922384253
    ],
    [
      "大",
      2.7047480922384253
    ],
    [
      "向量",
      2.7047480922384253
    ],
    [
      "量检",
      2.7047480922384253
    ],
    [
      "检索",
      2.7047480922384253
    ],
    [
      "索功",
      2.7047480922384253
    ],
    [
      "功能",
      2.7047480922384253
    ],
    [
      "能验",
      2.7047480922384253
    ],
    [
      "证向",
      2.7047480922384253
    ],
    [
      "量系",
      2.7047480922384253
    ],
    [
      "够正",
      2.7047480922384253
    ],
    [
      "确进",
      2.7047480922384253
    ],
    [
      "进行",
      2.7047480922384253
    ],
    [
      "行语",
      2.7047480922384253
    ],
    [
      "语义",
      2.7047480922384253
    ],
    [
      "义相",
      2.7047480922384253
    ],
    [
      "相似",
      2.7047480922384253
    ],
    [
      "似度",
      2.7047480922384253
    ],
    [
      "度检",
      2.7047480922384253
    ],
    [
      "索输",
      2.7047480922384253
    ],
    [
      "入测",
      2.7047480922384253
    ],
    [
      "试用",
      2.7047480922384253
    ],
    [
      "录期",
      2.7047480922384253
    ],
    [
      "回个",
      2.7047480922384253
    ],
    [
      "个结",
      2.7047480922384253
    ],
    [
      "结果",
      2.7047480922384253
    ],
    [
      "果断",
      2.7047480922384253
    ],
    [
      "言所",
      2.7047480922384253
    ],
    [
      "所有",
      2.7047480922384253
    ],
    [
      "有结",
      2.7047480922384253
    ],
    [
      "果相",
      2.7047480922384253
    ],
    [
      "度大",
      2.7047480922384253
    ],
    [
      "大于",
      2.7047480922384253
    ]
  ],
  "vocabSize": 547
}